brew "awscli"
brew "dive"
brew "fzf"
brew "gh"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "kubectx"
brew "neofetch"
brew "neovim"
brew "pinentry-mac"
brew "rbenv"
brew "starship"
brew "stow"
brew "thefuck"
brew "tree"
brew "uv"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "multipass"
